export const faq = [
  {
    id: 1,
    title: 'Оцінка калькулятора - остаточна?',
    body: 'Ми постійно удосконалюємо алгоритм розрахунку нашого Trade-In калькулятора, щоб він був точнішим за гідрометцентр, проте його оцінка лише попередня.<br/><br/> Реальна оцінка ставиться нашими експертами з Trade-In. Ось вони точно знають скільки коштують ваші пристрої.<br/><br/> Керуючись внутрішнім переконанням і хизуючись дипломами з відзнаками, експерти з Trade-In підходять до цього дуже відповідально, з холодним розумом та гарячим серцем.<br/><br/> Отже оцінка може бути, як вищою за ту, що порахував Trade-In калькулятор, так і навпаки.',
  },
  {
    id: 2,
    title: 'Які документи потрібні для обміну?',
    body: 'Формули ДНК та відбитків вказівних пальців, здавалося б, цілком достатньо, але натомість ми перевіряємо тільки документи, які засвідчують особу:<br/><br/>- паспорт громадянина України;<br/>- паспорт громадянина України для виїзду за кордон;<br/>- посвідка на постійне проживання;<br/>- посвідчення водія;<br/>- ідентифікаційний номер;<br/>- атестат за 8-й клас (але це не точно).',
  },
  {
    id: 3,
    title: 'Чи можу я обміняти телефон в розстрочку?',
    body: 'Немає жодних проблем! Розстрочка оформлюється в звичайний спосіб, а сума оцінки вашого пристрою виступатиме або "першим внеском", або його частиною.<br/><br/> Отже після погодження, розглядайте свій телефон, як повноцінний грошовий еквівалент, до якого ви, при потребі, можете додати бажану суму:<br/> - або готівкою,<br/> - або з банківської картки,<br/> - або гречкою (хоча напевно з цим поки ні).<br/>',
  },
  {
    id: 4,
    title: 'Чи можу я просто отримати гроші за свій пристрій?',
    body: 'Раніше ми давали за старі моделі старі гроші, але потім все витратили на Біткоїни і зараз оплачуємо тільки натур-продуктами.<br/><br/> Тому розцінювати програму Trade In, як можливість продати вживану техніку - не варто.',
  },
  {
    id: 5,
    title: 'Які пристрої можна здати по Trade In?',
    body: 'У програмі обміну беруть участь:<br/>- мобільні телефони<br/>- планшети<br/>- смарт годинники<br/>- ноутбуки<br/>- Apple iMac/Mac Mini<br/>- ігрові приставки<br/>- акції Tesla (це ще не затверджено, але майте на увазі)<br/> <br/> Щоб провести оцінку пристрою він повинен вмикатися, а стан екрану мав би дозволяти провести повну діагностику всіх функцій.<br/> Фотки та приватне відео видаляйте за бажанням, але у нас завжди є попкорн.',
  },
  {
    id: 6,
    title: 'Який товар я можу придбати зі знижкою Trade In?',
    body: 'Придбати можна будь-який товар, який доступний на сайті або в магазинах мережі "Apple City", все все, крім обідніх лоточків наших експертів з Trade-In',
  },
  {
    id: 7,
    title: 'Яку максимальну знижку я можу отримати при обміні?',
    body: 'Тут немає особливих правил, ми залишили цей пункт для загального феншуй-вигляду сторінки.',
  },
  {
    id: 8,
    title: 'Скільки пристроїв можна здати за програмою обміну?',
    body: 'Кількість пристроїв не обмежується, тому ви можете приносити нам все що вдастся принести, ми ніколи не питаємо звідки ви це взяли, просто ведемо таємну відеозйомку, щоб передати її куди треба (жартуємо... ми нікуди її не передаємо...).',
  },
  {
    id: 9,
    title: 'Що робити, якщо я не можу знайти свою модель на сайті?',
    body: 'Зазвичай з цим проблем не виникає.<br/> Якщо те, що ви хочете, продається у нас, знайти його дуже просто.<br/> Набираєте (067) 009 55 77 і експерти пошуку "того що треба" - вже на низькому старті та готові вам допомогти.',
  },
  {
    id: 10,
    title: 'Що таке Trade In?',
    body: 'Раніше ми всім говорили, що Trade-In придумали тут в Apple City, але потім, хлопці з Купертіно, написали на свому сайті, що це придумали вони і всі їм повірили.<br/> А це дуже проста програма - берете свій старий iPhone, приносите в Apple City, оцінюєте його в шалену суму і купляєте новий гаджет набагато дешевше.',
  },
  {
    id: 11,
    title: 'Що впливає на оціночну вартість б/в пристроїв?',
    body: '- модель пристрою<br/> - зовнішній стан<br/> - технічний стан<br/> - наявність заводської упаковки і аксесуарів<br/> - хлопцям більше подобаються блондинки, а дівчатам брутальні мени... Кажуть це коливає вартість в межах +/-5%, але все одно приходить шеф і вам порахують по правилах',
  },

]